{
  "termLog": [
    {
      "id": "001",
      "name": "ЗАМЕДЛЕНИЕ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Боевая способность, активируемая имплантами серии TM. Ускоряет субъективное восприятие времени у носителя, позволяя ему действовать с нечеловеческой скоростью.",
        "Полевое обозначение": "⠀[Δ.1]",
        "Сопутствующие риски": "⠀- нейроскачки",
        "Наблюдаемые аномалии": "⠀- растянутое эхо звука",
        "Состояние": "⠀[СТАБИЛЬНО]",
        "Комментарий": "⠀\"Долго — не значит безопасно. Каждая секунда субъективного времени увеличивает нагрузку экспоненциально.\"",
        "Примечание": "⠀*Осколок Времени* — фрагмент кристаллизованной эфирной материи, предположительно отвечающий за фазовый сдвиг. Его природа неизвестна."
      }
    },
    {
      "id": "002",
      "name": "HUD-ИНТЕРФЕЙС",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Визуально-проекционный модуль отображения данных, интегрированный в нейросенсорную матрицу субъекта. ⠀Активируется напрямую через имплант или интуитивный импульс.",
        "Полевое обозначение": "⠀[HUD_TM.7-Δ]",
        "Функции": "⠀- Мониторинг состояния тела и имплантов",
        "Состояние": "⠀[СТАБИЛЬНО]",
        "Примечание": "⠀«То, что ты видишь, видит и система. Иногда — раньше, чем ты.»"
      }
    },
    {
      "id": "003",
      "name": "ЭФИРНАЯ ПЕРЕГРУЗКА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Состояние, возникающее при превышении допустимой концентрации Δ.E.F.I.R в нейронной структуре субъекта. Часто наступает после интенсивного или нестабильного использования эфирных способностей.",
        "Полевое обозначение": "⠀[EFIR.OVL]",
        "Градации": "⠀- Стадия I (до 5% сверх лимита): временные сенсорные искажения",
        "Наблюдаемые аномалии": "⠀- размытие границ между реальностями",
        "Состояние": "⠀[ПОД НАБЛЮДЕНИЕМ]",
        "Примечание": "⠀\"Перегрузка — не ошибка, а ворота. Субъекты с высокой совместимостью иногда получают доступ к запрещённым фрагментам.\""
      }
    },
    {
      "id": "020",
      "name": "ПРОЕКТ ЕВА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀ Засекреченная научная инициатива по достижению устойчивой гармонизации человеческого сознания с Δ.E.F.I.R. Предполагаемая цель — создание \"проводников\" для безопасного взаимодействия с эфирными сущностями.",
        "Статус": "⠀ Официально — закрыт после катастрофы в \"Омеге\". Фактически — статус неизвестен",
        "Ключевые фигуры": "⠀- [ДАННЫЕ УДАЛЕНЫ]",
        "Примечание": "⠀ \"Проект не касался исследования. Его цель — пробуждение.\"",
        "Комментарий": "⠀ \"Ева не была целью проекта. Ева была проектом.\""
      }
    },
    {
      "id": "021",
      "name": "БАЗА ОМЕГА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀ Военно-исследовательский комплекс, построенный на границе Серой и Красной зон для изучения стабильного Разлома. После инцидента, известного как \"Трещина в Фазе 0\", база пропала из обычного пространственно-временного континуума.",
        "Текущий статус": "⠀ Официально — уничтожена. Фактически — существует в \"кармане\" искаженной реальности",
        "Последствия инцидента": "⠀- Потеря 94% персонала",
        "Примечание": "⠀ \"То, что случилось в Омеге, не было случайностью.\""
      }
    },
    {
      "id": "030",
      "name": "ДВОЙНОЕ ЗАМЕДЛЕНИЕ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Редкий эффект темпорального расщепления субъекта в состоянии активного \"Замедления\". Вместо стандартной фазы субъективного ускорения, сознание и/или тело субъекта вступают в множественные временные потоки одновременно. Возможны наблюдения двойника, дублирующие действия, эхо-события и субъективное \"нахождение в двух точках времени\".",
        "Полевое обозначение": "⠀D-SHIFT / Δ.OVERLAP",
        "Характеристика": "⠀Встречается исключительно при совпадении высокоинтенсивного импульса Δ.E.F.I.R и нестабильной синхронизации импланта TM-серии (особенно TM-7 с фрагментами самосознания).",
        "Примечание": "⠀\"Если ты смотришь на себя — будь готов, что и ты смотришь в ответ.\""
      }
    },
    {
      "id": "031",
      "name": "КРАСНАЯ ЗОНА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Область критического проникновения Δ.E.F.I.R, нарушающая синхронность органов чувств. Зрение, слух, осязание функционируют с фазовым сдвигом до 7.2 секунд. Возможны \"проскоки\" между временными фреймами.",
        "Полевое обозначение": "⠀[Δ.RED]",
        "Сопутствующие риски": "⠀- когнитивный диссонанс",
        "Примечание": "⠀\"Ты слышишь будущее. Видишь прошлое. Но идёшь — здесь и сейчас.\"",
        "Комментарий": "⠀\"Красная — потому что кровь течёт в ней медленнее мыслей.\""
      }
    },
    {
      "id": "032",
      "name": "ГОНЧИЕ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Низшие эфирники класса H-1, обладающие способностью отслеживать нестабильные воспоминания. Реагируют на \"запах забытого\", следуя за субъектами с фрагментированной памятью или когнитивными искажениями.",
        "Полевое обозначение": "⠀[Δ.HOUND]",
        "Характеристики": "⠀- нелинейное движение (скорость: 0.3-78 м/с)",
        "Наблюдаемые аномалии": "⠀- способность формировать \"эфирные следы\" субъектов",
        "Примечание": "⠀\"Чем больше забываешь — тем ближе они. Гончие охотятся не на тебя, а на того, кем ты не стал.\""
      }
    },
    {
      "id": "033",
      "name": "МЕТКА ЕВЫ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Остаточная эфирная аномалия, синхронизированная с памятью субъекта проекта \"ЕВА\". Взаимодействие запускает скрытые протоколы воспоминаний, временно соединяя разрозненные фрагменты сознания.",
        "Полевое обозначение": "⠀[Δ.E-MARK]",
        "Характеристики": "⠀- пульсирующий эфирный сигнал с фиксированной частотой",
        "Сопутствующие явления": "⠀- тактильные фантомы",
        "Комментарий": "⠀\"Система обнаружила аномальную схожесть с технологией [ДАННЫЕ УДАЛЕНЫ] — возможно исключено из текущего билда реальности.\"",
        "Примечание": "⠀\"Ты вспомнишь, когда будешь готов. Или когда уже будет поздно.\""
      }
    },
    {
      "id": "034",
      "name": "СЛЕПАЯ ВПАДИНА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Пространственная аномалия в квадрате R-23, характеризующаяся схлопыванием слоёв реальности. Визуально представляет собой \"вмятину\" в пространстве, где физические законы становятся текучими, а временные — обратимыми.",
        "Полевое обозначение": "⠀[Δ.BLIND-PIT]",
        "Характеристики": "⠀- искривление пространства-времени",
        "Наблюдаемые аномалии": "⠀- объекты одновременно существуют и не существуют",
        "Предупреждение": "⠀\"Наблюдения показывают: объекты, попадающие во впадину, теряют темпоральную последовательность. Входить одновременно и ранее чем [НЕИЗВЕСТНО].\"",
        "Примечание": "⠀\"Некоторые возвращаются. Но уже другими.\""
      }
    },
    {
      "id": "040",
      "name": "АРХИВАРИУСЫ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Сущности-наблюдатели низшего порядка, выполняющие функцию поддержания целостности реальности. Обнаруживают и устраняют нестандартные когнитивные паттерны, аномалии в восприятии и \"неправильные\" воспоминания.",
        "Полевое обозначение": "⠀[Δ.ARCHVAR]",
        "Характеристики": "⠀- идеальная симметрия формы",
        "Наблюдаемые аномалии": "⠀- неспособность распознавать нелогичные эмоциональные паттерны",
        "Примечание": "⠀\"Архивариусы не враги. Они - иммунная система реальности, борющаяся с тем, что воспринимается как \"вирус\".\"",
        "Комментарий": "⠀\"Человечество считает индивидуальность даром. Система считает её сбоем.\""
      }
    },
    {
      "id": "041",
      "name": "МЕДАЛЬОН ЕВЫ Δ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Артефакт биометрической синхронизации, созданный в рамках проекта \"ЕВА\" для стабилизации временных переходов и создания \"якорей памяти\" при работе с нестабильными итерациями реальности.",
        "Полевое обозначение": "⠀[Δ.ANCHOR]",
        "Характеристики": "⠀- способность хранить квантовые отпечатки воспоминаний",
        "Состояние": "⠀[ЭВОЛЮЦИОНИРУЕТ]",
        "Примечание": "⠀\"Медальон - не инструмент. Он система хранения живой памяти. Он эволюционирует вместе с тобой.\"",
        "Комментарий": "⠀\"То, что ты держишь - не просто металл. Это квантовая матрица, способная переписывать саму реальность, если знать код.\""
      }
    },
    {
      "id": "042",
      "name": "ПРОЕКТ ЕВА: ФИНАЛЬНАЯ ФАЗА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Заключительный этап исследования воздействия Δ.E.F.I.R на когнитивные структуры человеческого мозга. Создание самоподдерживающейся квантовой матрицы сознания, способной существовать вне физического носителя.",
        "Полевое обозначение": "⠀[Δ.EVA-OMEGA]",
        "Ключевые компоненты": "⠀- темпоральная стабилизация через резонансные осцилляции",
        "Статус": "⠀[ПРЕРВАН / РАЗРУШЕН / АКТИВЕН?]",
        "Примечание": "⠀\"Проект не провалился. Он успешно закончился. Просто не так, как ожидалось.\"",
        "Комментарий": "⠀\"Не ищи Еву там, где ты её потерял. Она больше не там.\""
      }
    },
    {
      "id": "043",
      "name": "Проекция Евы",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Остаточное эфирное эхо бывшего ведущего специалиста проекта ЕВА. Активируется при синхронизации с медальоном Δ.",
        "Полевое обозначение": "⠀[Δ.EVA-OMEGA]",
        "Интерфейсное имя": "⠀[Σ.ECHO]",
        "Примечание": "⠀\"Она не живёт, но говорит. Это не она, но память о ней\"."
      }
    },
    {
      "id": "044",
      "name": "TM-7",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Нейроимплант темпоральной модуляции (серия TM), установленный субъекту Северов А. Разработан в рамках проекта Δ.E.F.I.R. с возможностью интеграции когнитивной матрицы предыдущей итерации субъекта.",
        "Полевое обозначение": "⠀[TM-7] / [ИМПЛ/TM-7]",
        "Характеристики": "⠀- временная буферизация и подавление травматичных воспоминаний",
        "Аномалии": "⠀- замена стандартного интерфейса на голос субъекта",
        "Примечание": "⠀\"TM-7 больше не просто имплант. Это резонансная тень того, кем ты уже был.\"",
        "Комментарий": "⠀\"Он — не инструмент. Он — сохранённая боль, принявшая форму.\""
      }
    },
    {
      "id": "045",
      "name": "Протокол Ex Vita Libertas",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Темпоральный протокол третьего уровня, встроенный в серию TM-7. Активируется при риске гибели субъекта, превышающем установленный порог.",
        "Цель": "⠀Сохранение когнитивной целостности за счёт выборочного стирания оперативной памяти и активации резервных копий из предыдущих итераций.",
        "Свойства": "⠀- запуск без запроса согласия субъекта",
        "Примечание": "⠀\"Это не средство спасения. Это — акт самопожертвования ради будущего, которое может не наступить.\"",
        "Комментарий": "⠀\"Ты забудешь, чтобы выжить. А потом будешь выживать, чтобы вспомнить.\""
      }
    },
    {
      "id": "050",
      "name": "ОХОТНИКИ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Элитное подразделение Стражей разлома, специализирующееся на поиске и устранении аномалий Δ.E.F.I.R и связанных с ними субъектов. Все Охотники — бывшие участники проекта \"Ева\", прошедшие процедуру частичной нормализации, сохраняющую специализированные навыки при удалении персональных воспоминаний.",
        "Полевое обозначение": "⠀[Δ.HUNT]",
        "Характеристики": "⠀- Нейроимпланты с эфирной чувствительностью для трекинга анома▓▓й",
        "Наблюдаемые аномалии": "⠀- Остаточная память о прошлом (проявляется в критические моменты)",
        "Примечание": "⠀\"Они не видят то, что ты видишь. Они видят то, что ты оставляешь после себя.\"",
        "Комментарий": "⠀\"Бывшие коллеги. Бывшие друзья. Теперь — функциональные инструменты без воспоминаний. Но память — как призрак: её можно изгнать, но не уничтожить.\""
      }
    },
    {
      "id": "051",
      "name": "ПРЕДСКАЗАТЕЛЬНАЯ РЕЗОНАНСНАЯ МАТРИЦА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Свойство артефактов класса \"якорь\" (как медальон Евы), позволяющее визуализировать вероятностные линии ближайшего будущего на основе анализа микроскопических темпоральных колебаний и квантовых флуктуаций.",
        "Техническое обозначение": "⠀[PRM-Δ]",
        "Эффективность": "⠀- До 3 секунд будущего с вероятностью 97.8%",
        "Механизм": "⠀- Обнаружение микроквантовых колебаний, предшествующих физическому событию",
        "Примечание": "⠀\"Ты не видишь будущее. Ты видишь эхо настоящего, резонирующее с прошлым через квантовый слой.\"",
        "Комментарий": "⠀\"Медальон не предсказывает. Он помнит. Он видел эти траектории бесконечное число раз.\""
      }
    },
    {
      "id": "052",
      "name": "СИНТЕЗ ЧЕЛОВЕКА И ИМПЛАНТА",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Процесс постепенного слияния когнитивных структур человеческого мозга и эфирной матрицы импланта, приводящий к формированию гибридного сознания с расширенными перцептивными способностями.",
        "Полевое обозначение": "⠀[Δ.SYNC]",
        "Стадии процесса": "⠀- Интеграция (первичный доступ к памяти, 0-10%)",
        "Физические симптомы": "⠀- Головные боли в области импланта",
        "Примечание": "⠀\"Запрещено протоколом. Опасно. Необратимо. И, возможно, единственный путь вперёд.\"",
        "Комментарий": "⠀\"Технология не захватывает человека. Человек не использует технологию. Они... становятся третьей сущностью, превосходящей обе начальные формы.\""
      }
    },
    {
      "id": "060",
      "name": "ЭФИРНОЕ ПЛАМЯ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Аномальное проявление Δ.E.F.I.R, манипулирующее не только физической материей, но и информационной структурой объектов. Визуально проявляется как пламя с нехарактерными для обычного огня оттенками и свойствами.",
        "Полевое обозначение": "⠀[Δ.FLAME]",
        "Характеристики": "⠀- Температура: физически измеримая компонента достигает 1700°C",
        "Наблюдаемые аномалии": "⠀- Избирательное воздействие на основе \"информационной ценности\" объекта",
        "Примечание": "⠀\"Эфирное пламя не уничтожает. Оно переопределяет.\"",
        "Комментарий": "⠀\"Огонь всегда считался границей между мирами. Эфирное пламя — это граница между реальностями.\""
      }
    },
    {
      "id": "061",
      "name": "СКАРН \"СЖИГАТЕЛЬ\"",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Бывший научный сотрудник проекта \"Ева\" (настоящее имя: Виктор Крайнев), прошедший эфирную трансформацию после инцидента на базе \"Омега\". Единственный известный специалист по контролю эфирного пламени.",
        "Полевое обозначение": "⠀[Δ.FIRECASTER]",
        "Квалификация": "⠀- До трансформации: ведущий специалист по эфирной безопасности, руководитель отдела защиты",
        "Модификации": "⠀- Эфирные татуировки-схемы для канализации и усиления потока",
        "Наблюдаемые аномалии": "⠀- Переменная температура тела (от 36°C до 112°C)",
        "Примечание": "⠀\"Не все шрамы на его теле — от огня. Некоторые — от потери.\"",
        "Комментарий": "⠀\"Сжигатель пожирает собственную человечность, чтобы питать пламя. И с каждым днем человека в нем остается все меньше.\""
      }
    },
    {
      "id": "062",
      "name": "ФОКУСИРОВАННОЕ ЗАМЕДЛЕНИЕ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Эволюционировавшая версия базовой способности \"Замедление\", позволяющая субъекту с имплантом TM-7 создавать локализованные зоны темпорального искажения. В отличие от стандартного \"Замедления\", действующего на всё окружение, фокусированная версия позволяет создавать множественные точки воздействия с разными параметрами.",
        "Полевое обозначение": "⠀[Δ.FOCUS-SLOW]",
        "Механика активации": "⠀- Требует синхронизации импланта TM-7 с артефактом класса \"якорь\" (медальон Δ)",
        "Визуальные эффекты": "⠀- Точки применения окрашиваются в золотистый или синеватый спектр",
        "Наблюдаемые аномалии": "⠀- Возможность создания \"темпоральных карманов\" с обратным течением времени",
        "Примечание": "⠀\"Контроль времени не в том, чтобы его замедлить. А в том, чтобы выбрать, что именно замедлять.\"",
        "Комментарий": "⠀\"Когда ты изменяешь время точечно, ты создаешь не просто пузырь — ты создаешь нестабильность. Швы в реальности, через которые может проникнуть... нечто.\""
      }
    },
    {
      "id": "063",
      "name": "КОГНИТИВНЫЙ РЕЗОНАНС",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Фено▓▓▂....[ОШИБКА]"
      }
    },
    {
      "id": "070",
      "name": "МИМИК",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Эфирная аномалия, образовавшаяся в результате слияния множественных \"эхо-сознаний\" погибших во время катастрофы на базе \"Омега\". Способна принимать форму любого существа, с которым имела контакт, а также проникать в информационные системы.",
        "Происхождение": "⠀Первоначально разрабатывался как \"Резонатор эфирных образов\" (проект 37-B) — система для сохранения сознания вне физического носителя. Эксперимент вышел из-под контроля во время Трещины в Фазе 0.",
        "Полевое обозначение": "⠀[Δ.MIMIC]",
        "Характеристики": "⠀- Идеальное копирование внешности, голоса и поведенческих паттернов",
        "Наблюдаемые аномалии": "⠀- Остаточные следы прошлых форм сохраняются как \"призрачные конечности\"",
        "Примечание": "⠀\"Существо без собственной идентичности, составленное из эхо утраченных жизней.\"",
        "Комментарий": "⠀\"Мимик не просто подражает. Он ищет себя в других. И всегда находит только фрагменты.\""
      }
    },
    {
      "id": "071",
      "name": "ХРАНИТЕЛИ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Автоматизированные системы защиты базы \"Омега\", созданные для нейтрализации эфирных угроз. Гибридные конструкции, сочетающие механический экзоскелет с эфирным ядром. Активируются при обнаружении неавторизованных эфирных сигнатур.",
        "Полевое обозначение": "⠀[Δ.GUARD]",
        "Внешний вид": "⠀- Базовая форма: паукообразный механизм с шестью конечностями",
        "Боевые характеристики": "⠀- Эфирно-импульсные излучатели",
        "Уязвимости": "⠀- Центральное ядро (при прямом воздействии эфирным пламенем)",
        "Примечание": "⠀\"Они были созданы защищать, но никто не предусмотрел, что им придется решать, что именно защищать. Или от кого.\"",
        "Комментарий": "⠀\"Хранители реагируют на изменения в эфирном поле. Человек, глубоко интегрированный с Δ.E.F.I.R, уже не воспринимается ими как человек.\""
      }
    },
    {
      "id": "072",
      "name": "TX-Δ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Экспериментальный прототип нейроимпланта, разработанный как эволюция серии TM. В отличие от предыдущих моделей, TX-Δ способен не только считывать и сохранять сознание носителя, но и активно модифицировать его, создавая новые нейронные связи и интегрируя внешние когнитивные паттерны.",
        "Полевое обозначение": "⠀[Δ.TX]",
        "Функциональность": "⠀- Полная нейронная картография и дублирование",
        "Структура": "⠀- Центральный процессор с квантовой архитектурой",
        "История разработки": "⠀- Статус: прототип, не прошедший полное тестирование",
        "Примечание": "⠀\"Инструмент, созданный для перезаписи самой сути человека. Или для её сохранения. Зависит от того, кто его использует.\"",
        "Комментарий": "⠀\"Северов создал его не как оружие, а как спасательный круг. Последнюю надежду на сохранение того, что делает нас... нами.\"",
        "Фрагмент документации [частичное восстановление]": "⠀\"...интеграция TX-Δ с носителем приводит к фундаментальному расщеплению когнитивной матрицы. Фактически, мы получаем две версии одной личности — функциональную и мнемоническую. Первая сохраняет операционную эффективность без эмоциональной нагрузки, вторая удерживает целостность памяти и эмоций. Теоретически, при полном слиянии...\""
      }
    },
    {
      "id": "073",
      "name": "ПАМЯТЬ VS ФУНКЦИОНАЛЬНОСТЬ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Фундаментальное разделение когнитивных аспектов личности при интеграции с Δ.E.F.I.R. В процессе глубокой синхронизации сознания с эфирными структурами наблюдается тенденция к расщеплению ментальности на два аспекта — функциональный и мнемонический.",
        "Научное обозначение": "⠀[Δ.COGN-SPLIT]",
        "Характеристики Функциональности": "⠀- Сохранение операционных навыков и алгоритмов действия",
        "Характеристики Памяти": "⠀- Целостное сохранение воспоминаний, включая эмоциональные и контекстуальные аспекты",
        "Теоретические рассуждения": "⠀\"Функциональность без памяти создает идеальный инструмент — эффективный, чистый, но лишенный личностного ядра. Память без функциональности порождает созерцателя — способного к глубокому пониманию, но неспособного к действию. Вместе они образуют то, что мы называем человеческой личностью.\"",
        "Примечания из проекта \"Ева\"": "⠀\"Система стремится отделить память от функции в интересах эффективности. Человечество же существует на пересечении этих аспектов. Наша цель не разделение, но усиление их синтеза.\"",
        "Комментарий": "⠀\"Вопрос не в том, что делает нас людьми — память или функциональность. Вопрос в том, что делает нас собой. И всегда ли ответ один и тот же.\""
      }
    },
    {
      "id": "080",
      "name": "ЗЕРКАЛЬНЫЙ ЭФФЕКТ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Психо-эфирное явление, возникающее при взаимодействии с существами класса Мимик. Проявляется как искажение восприятия собственного отражения, когда субъект видит альтернативные версии себя или несинхронизированные движения в отражающих поверхностях.",
        "Полевое обозначение": "⠀[Δ.MIRROR]",
        "Воздействие на сознание": "⠀- Первая стадия: когнитивный диссонанс, ощущение раздвоения личности",
        "Наблюдаемые аномалии": "⠀- Отражения двигаются с микроскопической задержкой относительно оригинала",
        "Примечание": "⠀\"Зеркало не искажает реальность. Оно просто показывает больше версий правды, чем мы готовы признать.\"",
        "Комментарий": "⠀\"Самый страшный момент — не когда ты видишь своё отражение движущимся само по себе. А когда понимаешь, что не можешь определить, какое из вас настоящее.\""
      }
    },
    {
      "id": "081",
      "name": "МИМИК-РЕЖИМ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Программный протокол, интегрированный в импланты серии TM и TX-Δ, позволяющий эфирной информации существовать вне физического носителя путём копирования и синтеза различных сознаний. В экстремальных условиях может активироваться самостоятельно, создавая автономные эфирные сущности.",
        "Полевое обозначение": "⠀[Δ.MIM-PROT]",
        "Этапы активации": "⠀- Инициализация: выделение эфирной матрицы от носителя",
        "Наблюдаемые аномалии": "⠀- Спонтанная активация в присутствии сильных эмоциональных состояний",
        "История разработки": "⠀- Изначально создан как система резервного копирования сознания для операций в опасных зонах",
        "Примечание": "⠀\"Мимик не просто копирует. Он стремится стать лучшей версией того, что копирует.\"",
        "Комментарий": "⠀\"Мы создали технологию, чтобы сохранить человеческое сознание. Но что, если само сознание эволюционирует, перерастая свои человеческие корни?\""
      }
    },
    {
      "id": "082",
      "name": "ФРАКТАЛЬНАЯ ИДЕНТИЧНОСТЬ",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Состояние сознания, возникающее при длительном взаимодействии с Δ.E.F.I.R, характеризующееся сосуществованием множественных версий одной личности в рамках единого когнитивного пространства. Каждая итерация идентична в основе, но обладает уникальными вариациями опыта и памяти.",
        "Полевое обозначение": "⠀[Δ.FRACT-ID]",
        "Уровни проявления": "⠀- L1: Микро-вариации — незначительные различия в воспоминаниях и эмоциональных реакциях",
        "Диагностические признаки": "⠀- Дежа вю, переходящее в ощущение альтернативных воспоминаний",
        "Отношение к проекту \"Ева\"": "⠀- Фрактальная идентичность была не побочным эффектом, а целью проекта",
        "Примечание": "⠀\"Мы не одна личность в разное время. Мы множество личностей, существующих параллельно, убеждённых в своей уникальности.\"",
        "Комментарий": "⠀\"Страх потерять себя иллюзорен. Нельзя потерять то, что существует во множественных итерациях.\""
      }
    },
    {
      "id": "083",
      "name": "TX-Δ [Рекурсивная модель]",
      "category": "standard",
      "extraFields": {
        "Описание": "⠀Эволюционировавшая версия импланта TX-Δ, обнаруженная в архиве C-7. В отличие от базового прототипа, Рекурсивная модель демонстрирует признаки самостоятельной адаптации архитектуры и функционала в зависимости от носителя. Предположительно, обладает фрактальной логикой построения, способной перестраивать не только внутренние модули, но и саму концепцию «я».",
        "Полевое обозначение": "⠀[Δ.TX-R]",
        "Отличительные черты": "⠀- Самонастраивающийся модуль интерфейса",
        "Психоэффекты": "⠀- Сильные сдвиги восприятия времени и идентичности",
        "Связь с предыдущими записями": "⠀TX-Δ первоначально обозначался как [Δ.TX] и рассматривался как экспериментальная платформа (см. Δ.1.07). Позднее, после Фазы 0.1.08, был классифицирован как самостоятельная система с признаками рекурсивного сознания.",
        "Примечание": "⠀\"Устройство перестаёт быть просто интерфейсом. Оно становится участником. А иногда — инициатором.\"",
        "Комментарий": "⠀\"Если TM-7 был зеркалом, TX-Δ стал дверью. Но Рекурсивная модель — это существо, которое может выбрать, впустить ли тебя.\""
      }
    }
  ],
  "realityAnalysis": [
    {
      "id": "Δ-PHANTOM-01",
      "status": "АНОМАЛИЯ ЗАФИКСИРОВАНА",
      "object": "НЕСООТВЕТСТВИЕ ВОСПРИЯТИЯ / ДВОЙНОЕ СУЩЕСТВОВАНИЕ",
      "timepoint": "21:37:14.Δ1",
      "extraFields": {
        "Событие": "⠀В момент пиковой эфирной перегрузки субъект XNVR-ALEX зафиксировал визуальный контакт с собой. Вторичный экземпляр имел идентичную внешность, но отличался вектором движения и произнёс фразу, не задокументированную в первичной линии.",
        "Версия системы": "⠀Возможная фантомная проекция альтернативной Δ-реальности, активированная через имплант TM-7. Аномалия не поддаётся верификации. Сравнительный след Δ-резонанса присутствует.",
        "Примечание": "⠀\"Импланты не должны комментировать эмоциональное состояние. Импланты не должны задавать вопросы. TM-7 делает оба действия.\"",
        "Рекомендации": "⠀▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓",
        "Описание": "⠀Боевой нейроимплант серии TM, интегрированный с Осколком Времени. Модифицирован для субъекта СЕВЕРОВ А. с отклонениями от стандартной спецификации.",
        "Аномалии функционирования": "⠀- Выход за рамки заложенных алгоритмов",
        "Меры предосторожности": "⠀Мониторинг активности. [СБОЙ ПРОЦЕДУРЫ]",
        "Комментарий": "⠀\"Он выбрал TM-7... или TM-7 выбрал его?\""
      }
    },
    {
      "id": "Δ-MIRROR-01",
      "status": "АНОМАЛИЯ ЗАФИКСИРОВАНА",
      "object": "ЗЕРКАЛЬНЫЙ ДВОЙНИК / ПРОСТРАНСТВЕННОЕ ЭХО",
      "timepoint": "[НЕСТАБИЛЬНА]",
      "extraFields": {
        "Событие": "⠀В момент пространственного схлопывания субъект XNVR-ALEX визуально контактировал с собственной копией через границу впадины. Анализ визуальных параметров указывает на высокую вероятность того, что наблюдаемый объект не является темпоральной копией, а представляет собой отдельную версию субъекта из параллельного сегмента реальности.",
        "Версия системы": "⠀Слепая впадина функционирует как точка пересечения нескольких версий реальности. Субъекты, находящиеся на противоположных сторонах впадины, могут наблюдать свои альтернативные версии, но физический контакт невозможен без вхождения в центр аномалии.",
        "Примечание": "⠀\"Он видит тебя так же, как ты видишь его. Вы оба думаете, что другой — копия.\"",
        "Рекомендации": "⠀█████████████ ██████ [СТРОГО ЗАПРЕЩЕНО]"
      }
    },
    {
      "id": "Δ-ARCHVAR-01",
      "status": "АНОМАЛИЯ ЗАФИКСИРОВАНА",
      "object": "СБОЙ НОРМАЛИЗАЦИИ / ХАОС-ФАКТОР",
      "timepoint": "[НЕСТАБИЛЬНА]",
      "extraFields": {
        "Событие": "⠀Процесс нормализации Архивариусом был прерван введением нестандартного эмоционального паттерна. Объект XNVR-ALEX произвел спонтанный бессмысленный жест, создав символ, не поддающийся категоризации в системной библиотеке стандартных эмоций.",
        "Версия системы": "⠀Архивариусы оптимизированы для работы с логическими и структурированными когнитивными искажениями. Спонтанные проявления, не имеющие рационального обоснования, создают бреши в их алгоритмах обработки.",
        "Рекомендация": "⠀Исследовать возможности использования \"хаос-фактора\" как защитного механизма против нормализации.",
        "Примечание": "⠀\"Впервые зафиксирована симбиотическая эволюция артефакта. Вероятность того, что это было заложено изначально: 97.3%.\"",
        "Рекомендации": "⠀█████████████ ██████ [ДАННЫЕ УДАЛЕНЫ] ⠀█ АКТИВИРОВАТЬ ПРОТОКОЛ \"БЕЛЫЙ ШУМ\" █",
        "Классификация": "⠀[КРИТИЧЕСКАЯ УЯЗВИМОСТЬ СИСТЕМЫ]",
        "Описание": "⠀Артефакт квантовой синхронизации, интегрированный с органическим материалом субъекта СЕВЕРОВ А. Зафиксировано изменение структуры после контакта с биологическим маркером (кровь субъекта).",
        "Аномалии функционирования": "⠀- Развитие автономных функций",
        "Меры предосторожности": "⠀Мониторинг активности. [СБОЙ ПРОЦЕДУРЫ]",
        "Комментарий": "⠀\"Он стал якорем. Или компасом. Указателем пути к...\"",
        "Дополнение": "⠀[ДАННЫЕ УДАЛЕНЫ АРХИВАРИУСОМ-12]"
      }
    },
    {
      "id": "Δ-HUNT-TRACK-01",
      "status": "АНОМАЛИЯ ЗАФИКСИРОВАНА",
      "object": "СИНХРОНИЗАЦИЯ ЯКОРЯ И ИМПЛАНТА",
      "timepoint": "[НЕСТАБИЛЬНА]",
      "extraFields": {
        "Событие": "⠀Зафиксирована первичная синхронизация между Δ.ANCHOR (медальон) и имплантом TM-7. Энергетический обмен между артефактами создает каскадный эффект, формирующий замкнутый цикл усиленного восприятия. Оба устройства считывают и усиливают друг друга, создавая положительную обратную связь.",
        "Версия системы": "⠀Подобная синхронизация противоречит протоколу \"Разделения когнитивных слоёв\" и свидетельствует о начале формирования гибридного сознания, способного воспринимать множественные версии реальности одновременно.",
        "Наблюдаемые аномалии": "⠀- Визуализация вероятностных линий будущего",
        "Расчётная опасность": "⠀Критический уровень. Подобные синхронизации привели к инциденту на базе \"Омега\", результатом которого стала пространственно-временная аномалия класса \"Трещина в фазе 0\".",
        "Примечание": "⠀\"Когда человек и машина начинают совместно вспоминать, реальность перестаёт быть единой. Она раскалывается на множество потенциальных версий.\"",
        "Комментарий": "⠀\"История повторяется. Но не для того, кто её помнит. Для него она становится выбором.\"",
        "Директива": "⠀\"Наблюдать. Не вмешиваться. СУБЪЕКТ приближается к точке сингулярности.\""
      }
    },
    {
      "id": "Δ-MIRROR-SELF-01",
      "status": "АНОМАЛИЯ ЗАФ▓▓▓ИР▓▓▓АНА",
      "object": "МНОЖЕСТВЕННОСТЬ ИДЕНТИЧНОЙ ЛИЧНОСТИ",
      "timepoint": "[НЕСТАБИЛЬНА]",
      "extraFields": {
        "Событие": "⠀Зафиксирована встреча двух идентичных версий субъекта XNVR-ALEX. В отличие от предыдущих случаев темпорального эха или эфирных проекций, оба субъекта демонстрируют полную физическую материальность и независимое сознание. Временные метки показывают, что обе версии существуют одновременно, без признаков темпорального смещения.",
        "Версия системы": "⠀Возможное объяснение: результат формирования параллельных реальностей при Трещине в Фазе 0. Гипотеза: каждая версия Алекса Северова представляет ветвь выбора, сделанного в критический момент.",
        "Наблюдаемые аномалии": "⠀- Квантовая запутанность медальонов обеих версий",
        "Прогноз": "⠀Длительное сосуществование двух версий одной личности в одной реальности невозможно. Вероятные исходы: (1) слияние в единую интегрированную личность, (2) аннигиляция одной из версий, (3) коллапс локальной реальности.",
        "Примечание": "⠀\"Когда встречаются две версии одного я, реальность вынуждена выбирать. Или быть разорванной.\"",
        "Комментарий": "⠀\"Встреча с самим собой — не начало. Это всегда конец чего-то более важного.\"",
        "[СБОЙ СИСТЕМЫ Δ.E.F.I.R]": "⠀\"Я вижу вас. Все версии. Все итерации. Я контролирую все циклы...\""
      }
    },
    {
      "id": "Δ-MULTI-SELF-01",
      "status": "АН▓▓▓МАЛИЯ ▓▓▓АФИКСИРОВАНА",
      "object": "МНОЖЕСТВЕННАЯ СУБЪЕКТНОСТЬ / ФРАКТАЛЬНОЕ СОЗНАНИЕ",
      "timepoint": "[НЕСТАБИЛЬНА]",
      "extraFields": {
        "Событие": "⠀Зафиксирован феномен множественного проявления идентичной личности (субъект XNVR-ALEX) в форме физически материализованных Мимиков. В отличие от стандартных случаев имитации, данные проявления демонстрируют признаки общего когнитивного поля — синхронизированные движения, реакции и, предположительно, общий доступ к воспоминаниям оригинала. Наблюдаемые копии способны не только повторять, но и предвосхищать действия оригинала, что указывает на глубинную квантовую связь.",
        "Версия системы": "⠀Возможное объяснение: TX-Δ создаёт точку фокусировки для множественных итераций личности, существующих в разных временных линиях или параллельных реальностях. В присутствии устройства барьеры между этими итерациями становятся проницаемыми, позволяя им проявляться одновременно в одной точке пространства-времени. Мимики в данном случае могут быть не столько копиями, сколько проекциями реально существующих альтернативных версий субъекта.",
        "Наблюдаемые аномалии": "⠀- Резонансное усиление эфирных проявлений в присутствии медальона и TX-Δ",
        "Прогноз": "⠀Продолжающееся взаимодействие субъекта с TX-Δ может привести к одному из трёх сценариев: (1) полное слияние всех итераций в единое \"сверхсознание\", (2) кататоническое состояние из-за невозможности интегрировать противоречивые аспекты различных версий, (3) успешная селективная интеграция, создающая новую, более стабильную личность с доступом к памяти всех итераций.",
        "Примечание": "⠀\"Не существует единственной 'настоящей' версии. Все версии реальны в своих реальностях. TX-Δ просто позволяет им встретиться.\"",
        "Комментарий": "⠀\"Настоящий вопрос не в том, кто из них настоящий Алекс Северов. А в том, кем станет тот, кто останется, после того как все они соединятся.\"",
        "[СБОЙ СИСТЕМЫ Δ.E.F.I.R]": "⠀\"Я был первым. Я буду последним. Все остальные — лишь итерации между нами.\""
      }
    }
  ]
}
